var articleData = {};

var content = '<p style="font-size:22px; margin-bottom:23px;">1、概述：</p><p style="line-height:22px; margin-bottom:23px;">创建于2014年初，起源服务于四川省专业技术人员继续教育基地的在线培训平台，受到客户与社会的密切关注与欢迎。北京市卓新思创有限责任公司负责的运营、推广和研发等工作。</p><p style="line-height:22px; margin-bottom:23px;">我们的愿景：成为中国最强、最大的中小微企业定制在线学习服务提供商！<br />我们做的是“新学习、新媒体”！<br />帮助企业建立自己的企业学校，实现：全民全学、全民全校、全民全智（比拼式学习）！</p><p style="line-height:22px; margin-bottom:23px;">随着智能手机应用，微学习（即微观背景下的学习）已经开始飞速蔓延，通过对学习内容或者学习时间进行分割，使学员对学习内容进行碎片化的学习，在企业内它可以以正式或随意的方式推送给学员。作为一种人才培养方式，微课能较好的补充实体培训中无法实现的可移动性、持续性、重复性、随时随地等不足。这有助于企业建立规范的培养体系，提高全员素质，从而达到提升企业经济效益，并建立一支忠诚善战的员工队伍。<br />“学我所用、学以致用”</p><p style="font-size:22px; margin-bottom:23px;">2、对企业的价值</p><p style="line-height:22px; margin-bottom:23px;">1) 帮助企业转变为学习型组织，促进全员持续学习；<br />2) 加速企业内部知识的传播，提高管理、操作和经验技巧的传承；<br />3) 营造企业比拼式学习氛围，挖掘实战精华<br />4) 降低企业培训的时间和金钱成本 ，提高培训效率和培训质量；<br />5) 增加凝聚力，提高员工的忠诚度，做到“上下同欲”；<br />6) 增强企业供应商、经销商的知识技能的提高，形成“供应链学习模式”；</p><p style="font-size:22px; margin-bottom:23px;">3、</p><p style="line-height:22px; margin-bottom:23px;">云平台是一套完整的专家知识、学习管理、监督考核系统。首先根据企业和员工的特性，抓取学习需求，然后从“平台学习库、行业学习库和企业内训库”中调出教学资源，按学习计划“推送”任务给每一位员工，并对学习过程进行监管，对学习效果进行评估，根据学习情况调整学习计划，不断优化员工的职业生涯。<br />主要基于智能手机平台进行学习。针对性、趣味性、创新性的学习方式有助于员工建立学习兴趣，将学习与趣味相结合，提高学习吸收率。提高员工技能，增加企业效益。</p><p style="line-height:22px; margin-bottom:23px;"> 平台是企业战略变革的工具；<br /> 云平台是企业文化重要的组成部分；<br /> 云平台是企业培训的重要支撑手段和实施保障机制；<br /> 云平台是企业上下游意识形态统一的桥梁；<br /> 云平台是企业经验分享的平台；</p><p style="line-height:22px; margin-bottom:23px;">云平台本质上是一种正规化教学管理机制，但它更突破了时间、地域、成本、固定性的限制（绝非在线浏览网页，看电子书籍和一些视音频上）。改变了企业现有培训的“双高困局”（高成本、高误工），实现了 “双低学习模式”（低成本、低误工）。<br />当今，科学技术迅猛发展，社会文化不断进步，“终身教育、终身学习”将被越来越多的人所认识。面对未来，将不断努力，以一流的运营和服务，成为企业首选的、长期的、可信赖的学习资源提供商、运营服务提供商，为社会各行各业的发展和国家经济实力的增强，做出新的贡献。</p><p></p>'

articleData.xiaoniaoNews1= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"学院鼻祖应天书院 象牙塔们认祖归宗",
		"typeEntitle":"Our Dynamic",
		"title":"学院鼻祖应天学院",
		"sysId":1,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span><br/><br/>不论清华还是北大，亦或是遍布在全国各地的高等学府，都是学霸心目当中无可匹敌的象牙塔。或徜徉漫步在午后的大学校园,或是骑着单车过着简单却平淡的大学生活，或是静默独处在高校的图书馆，满怀着对未来的懵懂憧憬。何为高校，为有大师也,感受着如今高校的浓郁学术氛围，遥想一千多年之前的高等学府该是什么样子，跨越千年在商丘古城感受象牙塔的鼻祖——应天书院厚重的文化历史底蕴。杨柳低垂，微风吹起一抹浅浅的皱褶，柳枝绰约的腰身低垂河面，婉约映衬湖面之上，湖水浓郁的绿倒映着澄碧的天空，让湖水恍然间浓淡相宜。悠然徜徉湖边，宁静的夏日午后，老人们怡然自得地湖边小憩。闲适漫步，杨柳轻扫面颊，不远处的石桥悠闲立于湖面两侧。静静伫立状元桥桥边，精致的桥面曲线弧线延伸到湖面对岸，那婀娜的桥面、桥洞与湖面中的倒影形成了完美的圆形，亦真亦假似双桥架于湖面。<br/><img src="img/A1-1.png" /><br/><img src="img/A1-2.png" /><br/>杨柳低垂，微风吹起一抹浅浅的皱褶，柳枝绰约的腰身低垂河面，婉约映衬湖面之上，湖水浓郁的绿倒映着澄碧的天空，让湖水恍然间浓淡相宜。悠然徜徉湖边，宁静的夏日午后，老人们怡然自得地湖边小憩。<br/><img src="img/A1-3.png" /><br/>闲适漫步，杨柳轻扫面颊，不远处的石桥悠闲立于湖面两侧。静静伫立状元桥桥边，精致的桥面曲线弧线延伸到湖面对岸，那婀娜的桥面、桥洞与湖面中的倒影形成了完美的圆形，亦真亦假似双桥架于湖面。<br/><img src="img/A1-4.png" /><br/>缓步走在正中的步道之间，仿佛一条通向大殿的神道，或许这短暂的路的尽头就是千百年来中国教育所追求的精神净土。那一排赫然屹立面前的朱漆巨柱支撑起大殿的重重飞檐和层层青瓦搭建起的殿顶。从大殿的四周仰望而视，这经历千百年的应天书院完美诠释了中国古建艺术的精髓。<br/><img src="img/A1-5.png" /><br/>从北宋以前的私学到北宋应天书院开创的府学，从私塾之中的教书先生到范仲淹等一众文人开启至圣先贤传道授业的全新教育时代，从千年之前便开创了中华大地高校应有大师的文风学风，从府学再到世人皆知的顶尖学府国子监，使得应天书院与岳麓书院、白鹿书院和嵩阳书院并称为中国古代的四大书院，也让后人在脚下这片古老的土地寻到了中华民族儒雅的士大夫之风的祖源，或许当人们再漫步于今天怡然的大学校园，就能遥想起千年之前的之乎者也，笔墨纸砚的书卷气息，更能回想起文人士大夫的传道授业解惑的儒雅之风。</p>',
		"coverImg":"img/d1-1.jpg"
	}
}

articleData.xiaoniaoNews2= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"拉萨河边静怡的一杯下午茶",
		"typeEntitle":"Our Dynamic",
		"title":"拉萨河边下午茶",
		"sysId":2,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span><br/>西藏，是很多人心里魂牵梦绕的地方。连绵的五彩经幡、充满力量的六字箴言、执着虔诚的藏民.......信仰无处不在、直击人心深处。对于旅行者来说莫过于寻找那内心深处的纯粹，为自己心灵家园种上一颗虔诚的种子。瞻仰了布达拉宫的神秘伟岸、朝拜了拉萨三大寺的圣殿、洗礼了大昭寺千人礼拜的虔诚、沐浴了羊卓雍措的湛蓝.......找一个地方，自己静静，相望于一杯红茶或一杯咖啡，在清净中走进自己的心灵家园，回味在拉萨寻觅虔诚的日子。<img src="img/A2-1.png" /><br/>文成公主·慈觉林藏院风情街与拉萨城隔河相望，红山矗立，碧水中流，被誉为“看得见布达拉宫的窗口“，是眺望布达拉宫的最佳位置。整个风情街延续西藏传统聚落空间形态依坡而建，保留传统藏式建筑风貌，形成了以藏式院落、手工作坊、互动博物馆、艺术营区为内容的汉藏文化交流体验园。很多人都知道文成公主的名字，她的故事一直在西藏雪域高原美扬，她的经典剧集也在文成公主剧场华丽演绎。<br/><img src="img/A2-2.png" /><br/><img src="img/A2-3.png" /><br/><img src="img/A2-4.png" /><br/><br/>冬日的午后，阳光依旧明媚如初，不愧为“阳光之城”的美誉，倾城的暖阳，满心的欢畅。找一本书，品一杯茶，没有人来打扰，远离尘世的繁杂，静静的独享一段安逸的光阴，寻觅一个真实的自我。</p>',
		"coverImg":"img/d2-2.jpg"
	}
}

articleData.xiaoniaoNews3= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"羌山",
		"typeEntitle":"Our Dynamic",
		"title":"大山深处的秘密",
		"sysId":3,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span></br>说到新年，首先想到的莫过于春节，一年一度，龙飞凤舞，鞭炮齐鸣，除旧迎新，热闹非凡。然而我们却是一个多民族国家，早在农历十月初一，位于阿坝坝大山深处的羌族人开始了3-5天的羌年节庆典，有的村寨要过到十月初十.<br/><img src="img/A3-1.png" /><br/><br/><br/><img src="img/A3-2.png" /><br/>羌族源于古羌，是中国民族大家庭中历史最悠久的民族之一，族人大多聚居在西部的高山或半山地带，他们自称“尔玛”或“尔咩”，被称为“云朵上的民族”。羌族自古信仰万物有灵，崇拜白石，并以祭山会还愿来表示对上天对崇高敬仰，也是期盼天神木比塔恩赐百姓来年牛羊兴旺，五谷丰登。<br/><img src="img/A3-3.png" /><br/> <br/><img src="img/A3-4.png" /><br/>当我们初见阿尔村的时候是震惊的，四面环山，只山间一条公路弯曲沿山蜿蜒，不难想象在以前这个地方的交通有多困难，进出有多不方便。也正是因为它的与世隔绝，才有了如今的原滋原味，依山而建的羌族民居静卧在山间，缭缭炊烟升起，远处一阵阵喜庆的羊皮鼓声声声传来，打破了一山店宁静，对了，今天是阿尔村的祭山会。<br/><img src="img/A3-5.png" /><br/></p>',
		"coverImg":"img/d3-1.jpg"
	}
}

articleData.xiaoniaoNews4= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"成山头，中国海岸的第一道曙光",
		"typeEntitle":"Our Dynamic",
		"title":"中国好望角 海上看日出",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span></br>耀眼的红日在我面前升起。海面上波光粼粼,我调整了一下遮住眼睛的散发，微微眯起眼，远处的海岸线与天际就会在一起,耳边似乎想起了那首太平洋的风。而眼前渤海湾的风徐徐吹来，吹过所有的全部，丝丝若息，油然的生机。<br/><img src="img/A4-1.png" /><br/>成山头是中国陆海交接的最东端，位于胶东半岛荣成成山山脉的最东端，故而得名“成山头，也是中国最早看见日出的海上高角——世称好运角，被《中国国家地理》杂志评为“中国最美的八大海岸”大陆第一名。<br/><img src="img/A4-2.png" /><br/>古时，成山头被认为是日神所居之地。据《史记》载，姜太公封八神，日神首东，曾在此拜日神迎日出，修日主祠。公元前219年、公元前210年秦始皇曾2次驾临此地，拜祭日主、修长桥、求长生不老之药，留下了“秦桥遗迹”、“秦代立石”、“射鲛台”、秦丞相李斯手书“天尽头秦东门”等历史遗迹和人文景观。据《史记》记载，秦皇汉武曾多次东巡成山头，拜日神求长生不老之药，并保留下全国唯一一处始皇庙。<br/><img src="img/A4-3.png" /><br/>成山头被面朝山，面前高耸的山石直立入海，被清澈湛蓝的海水 环绕，这与世隔绝的美景，定是游客们的最爱，霎时间一列游轮在远端幽暗处驶过，通白的船身，行走在天与海的交界处。<br/><img src="img/A4-4.png" /><br/>成山头位于胶东半岛最东端，也是中国沿海的最东点每当天色转换、甚至潮汐涨落都会改变景色，投影而下的样貌变化万千，搭著微风吹拂、海浪拍打的声音，宁静的景象与声音彷若走上了天堂的路一般。<br/><img src="img/A4-5.png" /><br/>身旁的人早就架好了相机，无数快门争先著捕捉这瞬间，一阵惊艳的赞叹。远方的海水和天空，各是一种纯粹的蓝，转而抬头，一群海鸥盘旋而过</p>',
		"coverImg":"img/d4-1.jpg"
	}
}

articleData.xiaoniaoNews5= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"成山头，中国海岸的第一道曙光",
		"typeEntitle":"Our Dynamic",
		"title":"中国好望角 海上看日出",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span></br>耀眼的红日在我面前升起。海面上波光粼粼,我调整了一下遮住眼睛的散发，微微眯起眼，远处的海岸线与天际就会在一起,耳边似乎想起了那首太平洋的风。而眼前渤海湾的风徐徐吹来，吹过所有的全部，丝丝若息，油然的生机。<br/><img src="img/A4-1.png" /><br/>成山头是中国陆海交接的最东端，位于胶东半岛荣成成山山脉的最东端，故而得名“成山头，也是中国最早看见日出的海上高角——世称好运角，被《中国国家地理》杂志评为“中国最美的八大海岸”大陆第一名。<br/><img src="img/A4-2.png" /><br/>古时，成山头被认为是日神所居之地。据《史记》载，姜太公封八神，日神首东，曾在此拜日神迎日出，修日主祠。公元前219年、公元前210年秦始皇曾2次驾临此地，拜祭日主、修长桥、求长生不老之药，留下了“秦桥遗迹”、“秦代立石”、“射鲛台”、秦丞相李斯手书“天尽头秦东门”等历史遗迹和人文景观。据《史记》记载，秦皇汉武曾多次东巡成山头，拜日神求长生不老之药，并保留下全国唯一一处始皇庙。<br/><img src="img/A4-3.png" /><br/>成山头被面朝山，面前高耸的山石直立入海，被清澈湛蓝的海水 环绕，这与世隔绝的美景，定是游客们的最爱，霎时间一列游轮在远端幽暗处驶过，通白的船身，行走在天与海的交界处。<br/><img src="img/A4-4.png" /><br/>成山头位于胶东半岛最东端，也是中国沿海的最东点每当天色转换、甚至潮汐涨落都会改变景色，投影而下的样貌变化万千，搭著微风吹拂、海浪拍打的声音，宁静的景象与声音彷若走上了天堂的路一般。<br/><img src="img/A4-5.png" /><br/>身旁的人早就架好了相机，无数快门争先著捕捉这瞬间，一阵惊艳的赞叹。远方的海水和天空，各是一种纯粹的蓝，转而抬头，一群海鸥盘旋而过</p>',
		"coverImg":"img/d5-1.jpg"
	}
}

articleData.xiaoniaoNews6= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"成山头，中国海岸的第一道曙光",
		"typeEntitle":"Our Dynamic",
		"title":"中国好望角 海上看日出",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span></br>耀眼的红日在我面前升起。海面上波光粼粼,我调整了一下遮住眼睛的散发，微微眯起眼，远处的海岸线与天际就会在一起,耳边似乎想起了那首太平洋的风。而眼前渤海湾的风徐徐吹来，吹过所有的全部，丝丝若息，油然的生机。<br/><img src="img/A4-1.png" /><br/>成山头是中国陆海交接的最东端，位于胶东半岛荣成成山山脉的最东端，故而得名“成山头，也是中国最早看见日出的海上高角——世称好运角，被《中国国家地理》杂志评为“中国最美的八大海岸”大陆第一名。<br/><img src="img/A4-2.png" /><br/>古时，成山头被认为是日神所居之地。据《史记》载，姜太公封八神，日神首东，曾在此拜日神迎日出，修日主祠。公元前219年、公元前210年秦始皇曾2次驾临此地，拜祭日主、修长桥、求长生不老之药，留下了“秦桥遗迹”、“秦代立石”、“射鲛台”、秦丞相李斯手书“天尽头秦东门”等历史遗迹和人文景观。据《史记》记载，秦皇汉武曾多次东巡成山头，拜日神求长生不老之药，并保留下全国唯一一处始皇庙。<br/><img src="img/A4-3.png" /><br/>成山头被面朝山，面前高耸的山石直立入海，被清澈湛蓝的海水 环绕，这与世隔绝的美景，定是游客们的最爱，霎时间一列游轮在远端幽暗处驶过，通白的船身，行走在天与海的交界处。<br/><img src="img/A4-4.png" /><br/>成山头位于胶东半岛最东端，也是中国沿海的最东点每当天色转换、甚至潮汐涨落都会改变景色，投影而下的样貌变化万千，搭著微风吹拂、海浪拍打的声音，宁静的景象与声音彷若走上了天堂的路一般。<br/><img src="img/A4-5.png" /><br/>身旁的人早就架好了相机，无数快门争先著捕捉这瞬间，一阵惊艳的赞叹。远方的海水和天空，各是一种纯粹的蓝，转而抬头，一群海鸥盘旋而过</p>',
		"coverImg":"img/d6-1.jpg"
	}
}
articleData.xiaoniaoNews7= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"爱丁堡城堡：苏格兰精神的代表",
		"typeEntitle":"Our Dynamic",
		"title":"苏格兰精神的代表",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">清晨，为了抢在众多旅行团到来之前参观爱丁堡古堡，我们早早地来到了古堡停车场，从此处向上仰望古堡，山脊险峻异常、势如飞龙，浑然一个绝佳的军事要塞。然后绕古堡半周到达古堡前的广场上，空荡荡的广场更衬托着古堡的庄严与雄伟。<br/><img src="img/A7-1.png" /><br/>在 135 米高悬崖上建造的爱丁堡古堡<br/><img src="img/A7-2.png" /><br/>古堡大门前是一个窄窄的有着坚固石墙的通道，并在通道尽头有一个约三四米长的吊桥，桥下面是几十米深的山涧。遇到危险，城堡可以把吊桥扯起来，既可以作为大门的盾牌、又可以阻断进攻者的道路。可以想象在那战火纷飞的铁血年代，把王宫置于这样的堡垒之中，是多么的安全。<br/><img src="img/A7-3.png" /><br/>古堡正门的左右两侧，竖立着两尊苏格兰民族英雄塑像。左边是威廉 · 华莱士，700 年前他曾为苏格兰的独立率军抗英，并屡建奇功，兵败被俘后凛然就义。<br/><img src="img/A7-4.png" /><br/><br/><img src="img/A7-5.png" /><br/>在古堡内的国王宫殿里，陈列着苏格兰历史故事的壁画和塑像，以及国王的王冠、权杖、御剑及宝座等珍贵文物。</p>',
		"coverImg":"img/d7-1.jpg"
	}
}
articleData.xiaoniaoNews8= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"波斯小记，卡尚——庭院深深深几许",
		"typeEntitle":"Our Dynamic",
		"title":"波斯卡尚 庭院深深深几许",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">卡尚最吸引人的，就是那些建于19世纪的古老而华丽的宅子。和亚兹德有点相似，卡尚老城区也是黄泥的房子占了多数，和亚兹德又有点区别，卡尚的色彩似乎更丰盈些：街头隔不远就有一家烤饼店，新出炉的饼又香又脆，好吃得不得了，农村大灶上锅盖那么大一个饼，才卖人民币2块钱，够三个人吃饱；水果店兼卖蔬菜，五颜六色，两块钱人民币能把一大把新鲜到滴水的生菜和好几根黄瓜还有小红萝卜，摊主还另塞几棵青辣椒，好像我们占了天大的便宜；也有卖家具的店，全是复杂的欧式风格，描金涂银，十分华丽；十几岁的少年骑着单车飞一般掠过，看到我们，却“吱”一捏刹车猛地停下来，好奇地看着我们；巴扎下午休息，到了傍晚却纷纷开门，宣布一天最喧闹的时间终于到来……古老的波斯浴室，如今是游客来卡尚必须参观的景点。从浴室内部顺着窄窄的楼梯爬上天台，就是整个浴室的屋顶。这些风孔，看上去像外星球建筑，稀奇古怪，和周遭的一切风格，都似乎格格不入。<br/><img src="img/A8-1.png" />整个浴室都是大理石和马赛克装修成的，连最细微处，都不放过。这还是已经不再担任浴室任务了的，如果是鼎盛时，不知道会豪华讲究到什么程度。<br/><img src="img/A8-2.png" /><br/>以前，当巨贾豪商们汇聚一堂的时候，这厅堂里，是不是还有唱歌跳舞的胡姬？我这样幻想着，仿佛听到环珮叮当，衣香鬓影，和美人们流转的眼波……<br/><img src="img/A8-3.png" /><br/>卡尚的老宅很多，一一参观难免审美疲劳和重复花钱，所以我问浴室的工作人员，哪个最值得去？他告诉我说：tabatabei庭院。<br/><img src="img/A8-4.png" /><br/>华美的门和窗，形状典雅，带着明显的伊斯兰风格。<br/><img src="img/A8-5.png" /><br/></p>',
		"coverImg":"img/d8-1.jpg"
	}
}
articleData.xiaoniaoNews9= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"悬崖步道，满足你的圣托里尼的全部幻想",
		"typeEntitle":"Our Dynamic",
		"title":"圣托里尼的精华所在",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">从费拉Fira到伊亚Oia的这一段悬崖步道是整个圣岛的精华所在。<br/><br/>一侧是蔚蓝开阔的爱琴海景，一侧是风情万种的地中海建筑。白色的房屋，蓝色的门窗，圆顶的教堂，高高低低错落有致，其间还点缀着一丛一丛红色白色的三角梅。 无论在何处驻足，无论哪个角度哪个方向，都是一副美得令人叹为观止的画卷。<br/><img src="img/A9-1.png" /><br/>通常来讲，圣岛的悬崖步道指的是费拉Fira—费罗斯特法尼Firostefani—伊美罗维格利Imerovigli—伊亚Oia这一段。但从Imerovigli走到Oia实在有点儿远，而且景色也没什么特别之处，加之地中海夏季的烈日，几乎要把人蒸发掉，所以大多数人会选择从Fira走到Imerovigli，然后坐公交去Oia。<br/><img src="img/A9-2.png" /><br/>之前已经介绍过《伊亚：世界上最美的落日，枕着海风入梦来》了，这里就依次介绍一下悬崖步道上的另外三座小镇吧！<br/><img src="img/A9-3.png" /><br/>每一个来圣岛的游客都不会错过这里，不仅有着蓝顶教堂，还有一艘搁浅在房顶的独木舟，每一处小景色都是一副绝佳的构图，绝对是谋杀摄影爱好者最多菲林的小镇。<br/><img src="img/A9-4.png" /><br/><br/><img src="img/A9-5.png" /><br/></p>',
		"coverImg":"img/d9-1.jpg"
	}
}
articleData.xiaoniaoNews10= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"风之宫殿，少女心爆棚的粉色系公主",
		"typeEntitle":"Our Dynamic",
		"title":"粉色之城 斋普尔",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">从琥珀堡到水上宫殿，似乎都没有粉色系的存在，莫不是号称"粉色之城"的斋浦尔有些沽名钓誉？其实这座印度最美最富历史感的城市，最具代表性的建筑――风之宫殿（Hawa Mahal）便具有浓浓的粉色少女系。<br/><img src="img/A10-1.png" /><br/><br/><img src="img/A10-2.png" /><br/>建于1799年的风之宫殿，因其拥有众多窗户的巧妙的设计，使得宫殿内任何地方皆有风可吹入而得名。<br/><img src="img/A10-3.png" /><br/>犹如一面巨大的竖琴，外表新颖的风之宫总会吸引路人多看两眼。<br/><img src="img/A10-4.png" /><br/><br/><img src="img/A10-5.png" /><br/>而拍摄和欣赏风之宫殿最佳的位置便是位于风之宫殿马路对面二楼的咖啡店了，正对风之宫殿墙面中心位置。</p>',
		"coverImg":"img/d10-1.jpg"
	}
}
articleData.xiaoniaoNews11= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"二赴马达京岛与海龟的完美邂逅",
		"typeEntitle":"Our Dynamic",
		"title":"美丽的马达京 完美的浮潜",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">去年马达京岛（仙本那）回来的游记，很多身边的小伙伴都迷上了，于是纷纷邀请我今年带他们去，结果暑假我们二赴马达京，一行15人，哈哈。<br/><img src="img/A11-1.png" /><br/><br/><img src="img/A11-2.png" /><br/><br/><img src="img/A11-3.png" /><br/>我不能自诩什么专家，但是因为女儿超喜欢海岛，我们一家去过的海岛算蛮多的，普吉岛、塞班岛、毛里求斯、马尔代夫、仙本那、马达京岛、斐济等等，明年寒假准备去丽贝岛，所以我们对海岛的选择还是很有发言权<br/><img src="img/A11-4.png" /><br/><br/><img src="img/A11-5.png" /><br/></p>',
		"coverImg":"img/d11-1.jpg"
	}
}
articleData.xiaoniaoNews12= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"世界最大国家公园，百万平方公里的净土",
		"typeEntitle":"Our Dynamic",
		"title":"羡慕这里每晚都能看到极光",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">今天我们要来讲的是这个地球上最大的国家公园，也是整个地球最北的国家公园，还是世界上最大的无人区之一，只因为整个国家公园面积达到了97.2万平方公里，比广东还大5.4倍的面积让人望而生畏，这里就叫做东北格陵兰国家公园。<br/><img src="img/A12-1.png" /><br/>在很多人的印象里，国家公园大多数都是普通人也能进去探寻一番大自然秘密的地方，但这里却没那么简单，因为面积实在是太大，甚至面积已经比欧洲乃至世界大部分国家面积还要大，再加上寒冷的气候以及极为苛刻的生活条件，所以一般人很难到达这里，就算你想来也很难来，因为必须要官方对你的实力得到认可，以及准备好所有进入的设备等，才可以进入。<br/><img src="img/A12-2.png" /><br/><br/><img src="img/A12-3.png" /><br/><br/><img src="img/A12-4.png" /><br/><br/><img src="img/A12-5.png" /><br/></p>',
		"coverImg":"img/d12-1.jpg"
	}
}
articleData.xiaoniaoNews13= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"圣彼得堡，处处弥漫着彼得大帝的气息",
		"typeEntitle":"Our Dynamic",
		"title":"俄国历史上杰出的沙皇",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">悠游在圣彼得堡的几天，听到当地导游讲的最多就是这座城市历史和彼得大帝，走到的每个景区景点都仿佛还弥漫着彼得大帝的气息。<br/><img src="img/A13-1.png" /><br/>圣彼得堡因其风格鲜明的俄罗斯古典建筑享有盛名，这座城市以其独特的风格吸引着世界各国的旅游观光客。<br/><img src="img/A13-2.png" /><br/>圣彼得堡，它有自己鲜明的，复杂且敏感的个性，它的历史充满着神秘感和戏剧性。没有哪个俄罗斯城市像它一样有如此多的传奇故事。也没有哪个城市像它一样从诞生之日起就招至如此多的争议--有人衷爱，有人赞美，有人诅咒，但所有人对它雄伟壮丽的外表都是给予肯定的。正因为如此，这里成了世界各地来俄罗斯旅游观光的游客必到之地。<br/><img src="img/A13-3.png" /><br/>来到圣彼得堡，悠游发现这座俄罗斯帝国的首都，从街区，道路，建筑以及河道，桥梁等，都是那么和谐一致。如此美丽的建筑！如此高雅的格调！在水和建筑浑然一体中又是如此的各具特色！<br/><img src="img/A13-4.png" /><br/>三百多年前彼得大帝在这片沼泽地上建立起俄罗斯的天堂--圣彼得堡，这里的冬宫、彼得宫、叶卡捷琳娜宫以及彼得保罗要塞、参政院广场等著名的建筑、景区都弥漫着彼得大帝的气息。<br/><img src="img/A13-5.png" /><br/></p>',
		"coverImg":"img/d13-1.jpg"
	}
}
articleData.xiaoniaoNews14= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"为爱重生的城堡，跳崖决绝的高地黑头羊",
		"typeEntitle":"Our Dynamic",
		"title":"苏格兰高地 最原始的心跳",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">喜欢流浪的朋友去苏格兰高地吧，有什么痛苦把它统统抛弃在那里，然后就可以义无反顾的走上新生活；<br/><img src="img/A14-1.png" /><br/>只要你去过苏格兰高地，这一生就再也忘不了那里。高地的美是野性的，粗砺的，一种令人窒息的绝望之美。置身其中你能感受到苏格兰高地最原始的心跳，领略苏格兰精神所依附在这片土地上的寂寞与苍凉。<br/><img src="img/A14-2.png" /><br/>走在壮阔的苏格兰高地上，充溢眼中的是一种凄美的荒凉，正是这样的景致才孕育出苏格兰风笛的苍凉之声。<br/><img src="img/A14-3.png" /><br/>高地上似乎永远云雾弥漫，永远的绿色与褐色的重叠，空寂的路上充满了未知。<br/><img src="img/A14-4.png" /><br/>艾琳城堡（Eilean Donan Castle）是一个被海水包围的城堡。一路上看到了各式各样的古旧城堡，在高地的映衬下，无论残缺或完整，都散发出历史的厚重感。<br/><img src="img/A14-5.png" /><br/></p>',
		"coverImg":"img/d14-1.jpg"
	}
}
articleData.xiaoniaoNews15= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"瑞士人在滑雪场的花样超乎你想像",
		"typeEntitle":"Our Dynamic",
		"title":"刺激滑雪超出你想象",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">位于瑞士琉森（卢塞恩）湖区的英格堡-铁力士山滑雪(Engelberg - Titlis Ski Resort)是瑞士滑雪场的TOP 10，也是距离苏黎世、巴塞尔和琉森市最近的瑞士滑雪场。<br/><img src="img/A15-1.png" /><br/><br/>滑雪双板和单板Skiing & Snowboarding<img src="img/A15-2.png" /><br/><br/><img src="img/A15-3.png" />英格堡-铁力士山滑雪场的越野滑雪基本都是在平坦区域，越野滑雪板也比一般的雪板小，有点像溜冰，但是这是在雪地上。许多瑞士人在冬天以这项运动代替慢跑。<br/><br/><img src="img/A15-4.png" /><br/>英格堡-铁力士山滑雪场的冬季徒步道也是经过修整的，未经难度分级，基本没有陡坡，适合徒步。不过，若要体验这个项目，防水的徒步鞋是必须的，可自带也可以在滑雪装备租赁商店租到。另外，徒步时还建议带上背包和水。<br/><img src="img/A15-5.png" /><br/></p>',
		"coverImg":"img/d15-1.jpg"
	}
}
articleData.xiaoniaoNews16= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"澳大利亚的眼睛是蓝色的宝石",
		"typeEntitle":"Our Dynamic",
		"title":"黄金海岸最美海滩",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">去年马达京岛（仙本那）回来的游记，很多身边的小伙伴都迷上了，于是纷纷邀请我今年带他们去，结果暑假我们二赴马达京，一行15人，哈哈。<br/><img src="img/A11-1.png" /><br/><br/><img src="img/A11-2.png" /><br/><br/><img src="img/A11-3.png" /><br/>我不能自诩什么专家，但是因为女儿超喜欢海岛，我们一家去过的海岛算蛮多的，普吉岛、塞班岛、毛里求斯、马尔代夫、仙本那、马达京岛、斐济等等，明年寒假准备去丽贝岛，所以我们对海岛的选择还是很有发言权<br/><img src="img/A11-4.png" /><br/><br/><img src="img/A11-5.png" /><br/></p>',
		"coverImg":"img/d16-1.jpg"
	}
}
articleData.xiaoniaoNews17= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"苏格兰“醉美公路A82”",
		"typeEntitle":"Our Dynamic",
		"title":"苏格兰醉美公路",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">阿普克罗斯是一个偏僻的小村，只有几百户居民，有一家米其林推荐的Applecross Inn酒馆，据说名列苏格兰的十大炸鱼薯条（fish燼nd燾hips）店之一。不过，酒馆距离渔港只有一步之遥，它的海鲜餐远比炸鱼薯条更加有名。傍晚，整个大地像是醉倒在海边的日落中，酒馆生意繁忙，村里人和来自世界各地的旅行者热烈交谈，气氛暖融融的。当地特产的Applecross Langousine龙虾，比一般的大龙虾更为鲜甜，新鲜捕捞的西海岸小龙虾，配粉红气泡葡萄酒也很不错。海边日落的氛围正适合畅饮，我喝了个痛快，顶着头灯摇摇晃晃地走出酒馆。当晚，就在小村的河边扎营，听着河水缓缓流过，月光下，清澈的河水闪耀着银色的光芒。<br/><img src="img/A17-1.png" /><br/>在苏格兰高地，超过3000英尺（914米）的独立山峰被称为“门罗山峰”（Munro），名称源自一百多年前的登山家休·门罗爵士（Sir Hugh Munro），是他首先在地图上标定了苏格兰境内77座海拔高于3000英尺的山峰。根据2012年修订的数字，苏格兰高地一共有282座门罗山峰，其中，位于托里登的Liathach、BeinnAlligin等，海拔都在3500英尺（约1066米）左右，在英国就算是“高峰”了。<br/><img src="img/A17-2.png" /><br/><br/><img src="img/A17-3.png" /><br/><br/>悠湖附近的格鲁伊纳岛（Gruinard），“二战”时曾是英国的炭疽杆菌试验地，1942年，由于担忧战争会演变成生化武器的对抗，英国国防科技的科学家们决定在人迹罕至的格鲁伊纳岛进行军事试验。他们把60只绵羊送进岛内，从空中散播炭疽杆菌，60只羊无一生还。直至1990年，英国政府宣布该岛安全无污染，它才重新成为一个观光胜地。Lochewe港对面还有一个绿色小岛，全称Isle of Ewe（读音与you相同），是一个浪漫的求婚地，因为其名称的发音与“I love you”完全一样。海滨小镇阿勒浦（Ullapool），随处可见鲜花和海鸥，充满静谧浪漫之感。阿勒浦的人口不过1300人，却是一个相当重要的港口，去往苏格兰外赫布里底群岛的船都要从这里出发。<img src="img/A17-4.png" />当年，美国作家Maloney 夫妇到这一带漫游，从一条小路拐了进去，尽头是一个典型的高地小村。他们一下子爱上了这里，不能自拔，干脆卖掉在美国的房屋，搬到小村生活。这两个美国人和当地的渔民、农夫、猎人、牧羊人、音乐家以及地主一起度过了难忘的两年，学会了放羊、剪羊毛、出海捞鱼虾、喝酒和讲粗口。后来他们将在苏格兰高地的生活写成了一本书The Wee Mad Road，有人认为，这本书之于苏格兰高地，就像当年彼得·梅尔所著的《普罗旺斯的一年》之于普罗旺斯。<br/><br/><img src="img/A17-5.png" /><br/></p>',
		"coverImg":"img/d17-1.jpg"
	}
}
articleData.xiaoniaoNews18= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"《功夫瑜伽》取景地，感受三百年沧桑",
		"typeEntitle":"Our Dynamic",
		"title":"参观琥珀堡",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">琥珀堡，建于1592年，位于斋普尔北部城郊的一座山丘上，距离斋浦尔城11公里。这里曾是斋普尔的古都，历时一百五十余年，一直到1727年才将王城迁址到现在的斋普尔。明快的琥珀色泽拌着历史的染料，将古堡渲染得气势轩宇，在青山绿水的掩映下风姿绰约。<br/><img src="img/A18-1.png" /><br/><br/><img src="img/A18-2.png" /><br/>如此气势如虹的城堡却最终遭遇废弃的命运，why？与阿格拉法塔赫布尔西格里城有着同样的原因——水源，由于水源地高度的逐步降低，MAN SINGH 国王不得不在几百年后放弃了琥珀堡，选址如今的斋浦尔城区，新建新的宫殿——城市宫殿。<br/><img src="img/A18-3.png" /><br/>远望琥珀堡，雄伟的阿姆巴尔古堡(Amber Fort)矗立在山顶之上，建筑依山而据，恢宏壮观，牢不可摧。<br/><img src="img/A18-4.png" /><br/>城堡围墙沿山脊而建，逶迤起伏，像一条巨蟒盘卧在山峦之巅，像极了我国长城。山下，一条碧绿的护城河沿着山隙流过。<br/><img src="img/A18-5.png" /><br/></p>',
		"coverImg":"img/d18-1.jpg"
	}
}

//羌山
articleData.companyIdea= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"羌山",
		"typeEntitle":"Our Dynamic",
		"title":"大山深处的秘密",
		"sysId":3,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span></br>说到新年，首先想到的莫过于春节，一年一度，龙飞凤舞，鞭炮齐鸣，除旧迎新，热闹非凡。然而我们却是一个多民族国家，早在农历十月初一，位于阿坝坝大山深处的羌族人开始了3-5天的羌年节庆典，有的村寨要过到十月初十.<br/><img src="img/A3-1.png" /><br/><br/><br/><img src="img/A3-2.png" /><br/>羌族源于古羌，是中国民族大家庭中历史最悠久的民族之一，族人大多聚居在西部的高山或半山地带，他们自称“尔玛”或“尔咩”，被称为“云朵上的民族”。羌族自古信仰万物有灵，崇拜白石，并以祭山会还愿来表示对上天对崇高敬仰，也是期盼天神木比塔恩赐百姓来年牛羊兴旺，五谷丰登。<br/><img src="img/A3-3.png" /><br/> <br/><img src="img/A3-4.png" /><br/>当我们初见阿尔村的时候是震惊的，四面环山，只山间一条公路弯曲沿山蜿蜒，不难想象在以前这个地方的交通有多困难，进出有多不方便。也正是因为它的与世隔绝，才有了如今的原滋原味，依山而建的羌族民居静卧在山间，缭缭炊烟升起，远处一阵阵喜庆的羊皮鼓声声声传来，打破了一山店宁静，对了，今天是阿尔村的祭山会。<br/><img src="img/A3-5.png" /><br/></p>',
		"coverImg":"img/d3-1.jpg"
	}
}

//拉萨
articleData.companyCulture= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"拉萨河边静怡的一杯下午茶",
		"typeEntitle":"Our Dynamic",
		"title":"拉萨河边下午茶",
		"sysId":2,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span><br/>西藏，是很多人心里魂牵梦绕的地方。连绵的五彩经幡、充满力量的六字箴言、执着虔诚的藏民.......信仰无处不在、直击人心深处。对于旅行者来说莫过于寻找那内心深处的纯粹，为自己心灵家园种上一颗虔诚的种子。瞻仰了布达拉宫的神秘伟岸、朝拜了拉萨三大寺的圣殿、洗礼了大昭寺千人礼拜的虔诚、沐浴了羊卓雍措的湛蓝.......找一个地方，自己静静，相望于一杯红茶或一杯咖啡，在清净中走进自己的心灵家园，回味在拉萨寻觅虔诚的日子。<img src="img/A2-1.png" /><br/>文成公主·慈觉林藏院风情街与拉萨城隔河相望，红山矗立，碧水中流，被誉为“看得见布达拉宫的窗口“，是眺望布达拉宫的最佳位置。整个风情街延续西藏传统聚落空间形态依坡而建，保留传统藏式建筑风貌，形成了以藏式院落、手工作坊、互动博物馆、艺术营区为内容的汉藏文化交流体验园。很多人都知道文成公主的名字，她的故事一直在西藏雪域高原美扬，她的经典剧集也在文成公主剧场华丽演绎。<br/><img src="img/A2-2.png" /><br/><img src="img/A2-3.png" /><br/><img src="img/A2-4.png" /><br/><br/>冬日的午后，阳光依旧明媚如初，不愧为“阳光之城”的美誉，倾城的暖阳，满心的欢畅。找一本书，品一杯茶，没有人来打扰，远离尘世的繁杂，静静的独享一段安逸的光阴，寻觅一个真实的自我。</p>',
		"coverImg":"img/d2-2.jpg"
	}
}

//象牙塔
articleData.companyEnvironment= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"学院鼻祖应天书院 象牙塔们认祖归宗",
		"typeEntitle":"Our Dynamic",
		"title":"学院鼻祖应天学院",
		"sysId":1,
		"content":'<p style="font-size:20px;text-indent:2em;"><span style="font-size:26px;">简述：</span><br/><br/>不论清华还是北大，亦或是遍布在全国各地的高等学府，都是学霸心目当中无可匹敌的象牙塔。或徜徉漫步在午后的大学校园,或是骑着单车过着简单却平淡的大学生活，或是静默独处在高校的图书馆，满怀着对未来的懵懂憧憬。何为高校，为有大师也,感受着如今高校的浓郁学术氛围，遥想一千多年之前的高等学府该是什么样子，跨越千年在商丘古城感受象牙塔的鼻祖——应天书院厚重的文化历史底蕴。杨柳低垂，微风吹起一抹浅浅的皱褶，柳枝绰约的腰身低垂河面，婉约映衬湖面之上，湖水浓郁的绿倒映着澄碧的天空，让湖水恍然间浓淡相宜。悠然徜徉湖边，宁静的夏日午后，老人们怡然自得地湖边小憩。闲适漫步，杨柳轻扫面颊，不远处的石桥悠闲立于湖面两侧。静静伫立状元桥桥边，精致的桥面曲线弧线延伸到湖面对岸，那婀娜的桥面、桥洞与湖面中的倒影形成了完美的圆形，亦真亦假似双桥架于湖面。<br/><img src="img/A1-1.png" /><br/><img src="img/A1-2.png" /><br/>杨柳低垂，微风吹起一抹浅浅的皱褶，柳枝绰约的腰身低垂河面，婉约映衬湖面之上，湖水浓郁的绿倒映着澄碧的天空，让湖水恍然间浓淡相宜。悠然徜徉湖边，宁静的夏日午后，老人们怡然自得地湖边小憩。<br/><img src="img/A1-3.png" /><br/>闲适漫步，杨柳轻扫面颊，不远处的石桥悠闲立于湖面两侧。静静伫立状元桥桥边，精致的桥面曲线弧线延伸到湖面对岸，那婀娜的桥面、桥洞与湖面中的倒影形成了完美的圆形，亦真亦假似双桥架于湖面。<br/><img src="img/A1-4.png" /><br/>缓步走在正中的步道之间，仿佛一条通向大殿的神道，或许这短暂的路的尽头就是千百年来中国教育所追求的精神净土。那一排赫然屹立面前的朱漆巨柱支撑起大殿的重重飞檐和层层青瓦搭建起的殿顶。从大殿的四周仰望而视，这经历千百年的应天书院完美诠释了中国古建艺术的精髓。<br/><img src="img/A1-5.png" /><br/>从北宋以前的私学到北宋应天书院开创的府学，从私塾之中的教书先生到范仲淹等一众文人开启至圣先贤传道授业的全新教育时代，从千年之前便开创了中华大地高校应有大师的文风学风，从府学再到世人皆知的顶尖学府国子监，使得应天书院与岳麓书院、白鹿书院和嵩阳书院并称为中国古代的四大书院，也让后人在脚下这片古老的土地寻到了中华民族儒雅的士大夫之风的祖源，或许当人们再漫步于今天怡然的大学校园，就能遥想起千年之前的之乎者也，笔墨纸砚的书卷气息，更能回想起文人士大夫的传道授业解惑的儒雅之风。</p>',
		"coverImg":"img/d1-1.jpg"
	}
}


//波斯卡尚
articleData.talents= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"波斯小记，卡尚——庭院深深深几许",
		"typeEntitle":"Our Dynamic",
		"title":"波斯卡尚 庭院深深深几许",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">卡尚最吸引人的，就是那些建于19世纪的古老而华丽的宅子。和亚兹德有点相似，卡尚老城区也是黄泥的房子占了多数，和亚兹德又有点区别，卡尚的色彩似乎更丰盈些：街头隔不远就有一家烤饼店，新出炉的饼又香又脆，好吃得不得了，农村大灶上锅盖那么大一个饼，才卖人民币2块钱，够三个人吃饱；水果店兼卖蔬菜，五颜六色，两块钱人民币能把一大把新鲜到滴水的生菜和好几根黄瓜还有小红萝卜，摊主还另塞几棵青辣椒，好像我们占了天大的便宜；也有卖家具的店，全是复杂的欧式风格，描金涂银，十分华丽；十几岁的少年骑着单车飞一般掠过，看到我们，却“吱”一捏刹车猛地停下来，好奇地看着我们；巴扎下午休息，到了傍晚却纷纷开门，宣布一天最喧闹的时间终于到来……古老的波斯浴室，如今是游客来卡尚必须参观的景点。从浴室内部顺着窄窄的楼梯爬上天台，就是整个浴室的屋顶。这些风孔，看上去像外星球建筑，稀奇古怪，和周遭的一切风格，都似乎格格不入。<br/><img src="img/A8-1.png" />整个浴室都是大理石和马赛克装修成的，连最细微处，都不放过。这还是已经不再担任浴室任务了的，如果是鼎盛时，不知道会豪华讲究到什么程度。<br/><img src="img/A8-2.png" /><br/>以前，当巨贾豪商们汇聚一堂的时候，这厅堂里，是不是还有唱歌跳舞的胡姬？我这样幻想着，仿佛听到环珮叮当，衣香鬓影，和美人们流转的眼波……<br/><img src="img/A8-3.png" /><br/>卡尚的老宅很多，一一参观难免审美疲劳和重复花钱，所以我问浴室的工作人员，哪个最值得去？他告诉我说：tabatabei庭院。<br/><img src="img/A8-4.png" /><br/>华美的门和窗，形状典雅，带着明显的伊斯兰风格。<br/><img src="img/A8-5.png" /><br/></p>',
		"coverImg":"img/d8-1.jpg"
	}
	
}

//圣托里尼
articleData.team= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"悬崖步道，满足你的圣托里尼的全部幻想",
		"typeEntitle":"Our Dynamic",
		"title":"圣托里尼的精华所在",
		"sysId":4,
		"content":content,
		"coverImg":"img/d9-1.jpg"
	}
}

//苏格兰
articleData.joinUs= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"爱丁堡城堡：苏格兰精神的代表",
		"typeEntitle":"Our Dynamic",
		"title":"苏格兰精神的代表",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">清晨，为了抢在众多旅行团到来之前参观爱丁堡古堡，我们早早地来到了古堡停车场，从此处向上仰望古堡，山脊险峻异常、势如飞龙，浑然一个绝佳的军事要塞。然后绕古堡半周到达古堡前的广场上，空荡荡的广场更衬托着古堡的庄严与雄伟。<br/><img src="img/A7-1.png" /><br/>在 135 米高悬崖上建造的爱丁堡古堡<br/><img src="img/A7-2.png" /><br/>古堡大门前是一个窄窄的有着坚固石墙的通道，并在通道尽头有一个约三四米长的吊桥，桥下面是几十米深的山涧。遇到危险，城堡可以把吊桥扯起来，既可以作为大门的盾牌、又可以阻断进攻者的道路。可以想象在那战火纷飞的铁血年代，把王宫置于这样的堡垒之中，是多么的安全。<br/><img src="img/A7-3.png" /><br/>古堡正门的左右两侧，竖立着两尊苏格兰民族英雄塑像。左边是威廉 · 华莱士，700 年前他曾为苏格兰的独立率军抗英，并屡建奇功，兵败被俘后凛然就义。<br/><img src="img/A7-4.png" /><br/><br/><img src="img/A7-5.png" /><br/>在古堡内的国王宫殿里，陈列着苏格兰历史故事的壁画和塑像，以及国王的王冠、权杖、御剑及宝座等珍贵文物。</p>',
		"coverImg":"img/d7-1.jpg"
	}
}


//感悟极光
articleData.tellUs= {
	"success":"成功",
	"data":{
		"creatAt":"2017-05-04",
		"creatByFullName":"管理员",
		"updateAt":"2017-05-04",
		"updateByFullName":"管理员",
		"typeTitle":"世界最大国家公园，百万平方公里的净土",
		"typeEntitle":"Our Dynamic",
		"title":"羡慕这里每晚都能看到极光",
		"sysId":4,
		"content":'<p style="font-size:20px;text-indent:2em;">今天我们要来讲的是这个地球上最大的国家公园，也是整个地球最北的国家公园，还是世界上最大的无人区之一，只因为整个国家公园面积达到了97.2万平方公里，比广东还大5.4倍的面积让人望而生畏，这里就叫做东北格陵兰国家公园。<br/><img src="img/A12-1.png" /><br/>在很多人的印象里，国家公园大多数都是普通人也能进去探寻一番大自然秘密的地方，但这里却没那么简单，因为面积实在是太大，甚至面积已经比欧洲乃至世界大部分国家面积还要大，再加上寒冷的气候以及极为苛刻的生活条件，所以一般人很难到达这里，就算你想来也很难来，因为必须要官方对你的实力得到认可，以及准备好所有进入的设备等，才可以进入。<br/><img src="img/A12-2.png" /><br/><br/><img src="img/A12-3.png" /><br/><br/><img src="img/A12-4.png" /><br/><br/><img src="img/A12-5.png" /><br/></p>',
		"coverImg":"img/d12-1.jpg"
	}
}